[
  "better-export-pdf",
  "table-editor-obsidian",
  "global-proxy",
  "typewriter-mode",
  "fast-text-color",
  "highlightr-plugin",
  "obsidian-enhancing-export",
  "print",
  "obsidian-spaced-repetition",
  "timelines-revamped",
  "abbreviations",
  "obsidian-git"
]